// © Copyright 2006-2008, 2015 HP Development Company, L.P.

"TaskName" = "プリンタ マニュアル";

"WebBrowserWindowTitle" = "プリンタ マニュアル";

TaskTitleField = "プリンタ マニュアル";
TaskDescriptionField = "[オンラインにする] をクリックして、HPデバイスに関するオンライン マニュアルを探します。";
TaskStartButtonTitle = "オンラインにする";
